HELP_COMMANDS = """
/help - список команд
/start - начало работы с ботом
/description - описание бота
/location - как до нас добраться
/list - список вещей разрешенных для хранения
/dimensions - габариты контейнеров
"""

DESCRIPTION1 = 'Этот бот поможет тебе выбрать удобное место для хранения вещей, подскажет, когда ты сможешь забрать их и напомнит, что скоро тебе придётся кое-что сюда принести'
DESCRIPTION2 = 'На нашем складе всегда тепло и сухо. Здесь можно оставить на хранение всё что угодно от документов до зимней резины и горнолыжного снаряжения. А ещё у нас не бегают тараканы 😁'
DESCRIPTION3 = 'Весь список вещей, которые можно оставлять в нашей Zемлянке, вы можете посмотреть, нажав на '
DESCRIPTION4 = 'Габариты контейнеров можно посмотреть, нажав на '
LIST = '''В Zемлянке можно хранить всё кроме:
- продуктов питания и алкоголя;
- животных и растений;
- оружия и боеприпасов;
- токсичных, радиоактивных, легковоспламеняющихся, взрывчатых материалов;
- предметов и веществ, запрещенных законодательством РФ'''
DIMENSIONS = 'Мы предоставляем ячейки с минимальным объемом 0,5 м³, 1 м³ и 1,5 м³, а также боксы от 1 м² и до 100 м² с высотой потолка 2,4 м.'

ZEM_PHOTOS = [
    'https://vinde.md/wp-content/uploads/2021/03/3-100x100.jpg',
    'https://vinde.md/wp-content/uploads/2021/03/2-100x100.jpg',
    'https://vinde.md/wp-content/uploads/2021/03/10-100x100.jpg',
    'https://vinde.md/wp-content/uploads/2021/03/8-100x100.jpg',
    'https://vinde.md/wp-content/uploads/2021/03/18-100x100.jpg'
]

BRING_MYSELF = """Вы можете сами привезти к нам все свои вещи на хранение. 
                Наши ребята встретят вас, ответят на любые ваши вопросы. 
                Снимут размеры и посчитают стоимость аренды.
                Или свяжитесь с нами <b>+79824357207</b>
                Проверить габариты: /dimensions

                Как до нас добраться:"""
